import React from 'react'

const BlogPage = () => {
  return (
    <div className="container text-center">
      <div className="text-padding-bottom">
        <h1 className="blog title">ブログ</h1>
      </div>
      <div>
        <p>
          ここでは私のブログを書いていきます。
        </p>
        <p>
          ここでは私のブログを書いていきます。
        </p>
        <p>
          ここでは私のブログを書いていきます。
        </p>
        <p>
          ここでは私のブログを書いていきます。
        </p>
        <p>
          ここでは私のブログを書いていきます。
        </p>
        <p>
          ここでは私のブログを書いていきます。
        </p>
        <p>
          ここでは私のブログを書いていきます。
        </p>
        <p>
          ここでは私のブログを書いていきます。
        </p>
        <p>
          ここでは私のブログを書いていきます。
        </p>
        <p>
          ここでは私のブログを書いていきます。
        </p>
        <p>
          ここでは私のブログを書いていきます。
        </p>
        <p>
          ここでは私のブログを書いていきます。
        </p>
        <p>
          ここでは私のブログを書いていきます。
        </p>
        <p>
          ここでは私のブログを書いていきます。
        </p>
        <p>
          ここでは私のブログを書いていきます。
        </p>
        <p>
          ここでは私のブログを書いていきます。
        </p>
        <p>
          ここでは私のブログを書いていきます。
        </p>
        <p>
          ここでは私のブログを書いていきます。
        </p>
        <p>
          ここでは私のブログを書いていきます。
        </p>
        <p>
          ここでは私のブログを書いていきます。
        </p>
        <p>
          ここでは私のブログを書いていきます。
        </p>
        <p>
          ここでは私のブログを書いていきます。
        </p>
      </div>
    </div>
  )
}

export default BlogPage